{
    "guide": [
        "GUIDE: Il fait drôlement sombre... Attends je vais arranger ça !",
        "GUIDE: Bonjour ? Tu m'écoutes ? HÉ HO, PAR LÀ DUCON !", 
        "GUIDE: Ah ! Bonjour cher visiteur, ravi de te voir !",
        "GUIDE: On va pouvoir commencer. Bienvenue au village du Père Noël.",
        "GUIDE: Tu connais sûrement les lapins crétins, eh bien ici, tu verras que le problème vient des pingouins.",
        "GUIDE: Non pas moi, eux je dois me les coltiner toute l'année !",
        "GUIDE: Après mes explicatitons, tu verras deux cercles blancs apparaître, un à gauche et un à droite.",
        "GUIDE: Si tu déplaces le cercle à gauche, tu vas retrouver l'usage de tes jambes",
        "GUIDE: Si tu déplaces le cercle à droite, tu devrais pouvoir tourner la tête",
        "GUIDE: Et avec un peu de chance, tu retrouveras tout seul l'usage de ton cerveau !",
        "GUIDE: Bon, maintenant que c'est fait, je dois y aller, le devoir m'appelle !"
    ],
    "snowman": [
            "BONHOMME DE NEIGE: Les bonhommes de neige normaux ils ont droit à une carotte...", 
            "pourquoi moi j'ai un nez poireau ? Le créateur a été radin ?!"
        ],

    "cousinsGnomes": [ 
        "CANDILUTIN: Hmm, elles sont bonnes ces dragées, c'est quoi ?", 
        "CAMILUTIN: Mais Candilutin, t'es dégueu, tu manges les crottes du renne !"
    ],
    "auntAndUncleGnomes": "*rires incompréhensibles mais sincères*",
    "grannyGnome": "MÉMÉLUTIN: Quels emmerdeurs ces pingouins, mais bon, le pingouin ça se mange sans faim !",
    "parentsGnomes": [
        "BRUNOLUTIN: T'as pas trop froid Sandrilutin ?",
        "SANDRILUTIN: Non... j'ai trop chaud 😂"
    ],
    "meGnome": "MAXILUTIN: Veni...Vidi...Devci... 😎",
    "girlfriendGnome": "AURÉLUTIN: Je crois que je vais passer mon tour pour m'occuper des pingouins",
    "sisterGnome": "NANALUTIN: Les pingouins ont pris tout mon thé pour colorer l'eau de leur bain...",
    "roofPengwins": "PINGOUIN: ASSASSINS DE LA POLICE ! WOUP ! WOUP !",
    "trashPengwin": "On dirait qu'un pingouin a chuté dans la poubelle. Ils ont l'air complètement allumés par ici",
    "drunkPengwin": "Il a un peu trop fait la fête lui...",
    "christmasChoir": "PINGOUIN: Jingle Bells, Jingle Bells, Jingle Bells ... c'est quoi après déjà ?",
    "sweaterPengwin": "PINGOUIN: T'as vu mon pull, il est beau hein ?!",
    "yakuzaPengwin": [
        "PINGOUIN YAKUZA : Si je reste avec ces pingouins une minute de plus, je leur colle une beigne...", 
        "...enfin, je leur en collerai une, si j'avais des bras !"
    ],
    "suspiciousGift": "Mieux vaut ne pas savoir ce qu'il y a dans cet imposant paquet...",
    "easterEggs": {
        "noFeet": "Putain j'ai pas de corps ? Je suis sûrement l'esprit de Noël !",
        "starrySky": "Ton étoile brillera pour toujours EMMYLUTIN 💖"
    }
}